[
  {
    "id": 1,
    "category": "Floor",
    "name": "Gres-Tough | Kajaria",
    "material": "Vitrified Tiles",
    "type": "Floor Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Living Room, Bedroom, Office Spaces",
    "description": "Gres-Tough by Kajaria combines durability and style with a matte finish, ideal for high-traffic areas. Made from vitrified tiles, it offers excellent slip resistance, scratch, and stain resistance, ensuring long-lasting beauty. Available in earthy tones, these tiles blend seamlessly with modern and traditional interiors, perfect for living rooms, bedrooms, and offices.",
    "image": "/assets/images/Ourproducts/Floor/floor1.png"
  },
  {
    "id": 2,
    "category": "Floor",
    "name": "Solitaire | Kajaria",
    "material": "Vitrified Tiles",
    "type": "Floor Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Dining Areas, Hallways, Commercial Spaces",
    "description": "Solitaire by Kajaria adds luxury with its glossy finish and intricate European-inspired patterns. Crafted from premium vitrified tiles, it ensures durability and easy maintenance, making it ideal for dining areas, hallways, and commercial spaces. The rich colors and reflective surface create a spacious, elegant look.",
    "image": "/assets/images/Ourproducts/Floor/floor2.png"
  },
  {
    "id": 3,
    "category": "Floor",
    "name": "Digital | Kajaria",
    "material": "Vitrified Tiles",
    "type": "Floor Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Retail Stores, Showrooms, Modern Homes",
    "description": "Digital by Kajaria features high-definition digital printing for vibrant, realistic designs. These glossy vitrified tiles offer a range of patterns, from stone effects to abstract styles, perfect for retail stores, showrooms, and modern homes. They resist wear, stains, and moisture, ensuring lasting beauty with easy maintenance.",
    "image": "/assets/images/Ourproducts/Floor/floor3.png"
  },
  {
    "id": 4,
    "category": "Floor",
    "name": "Sandune | Kajaria",
    "material": "Vitrified Tiles",
    "type": "Floor Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Outdoor Patios, Terraces, Balconies",
    "description": "Sandune by Kajaria mimics natural sand dunes with its textured surface, ideal for outdoor patios, terraces, and balconies. Made from vitrified tiles, it offers excellent slip resistance and durability against weather and heavy use. Available in natural tones, it creates a serene, inviting outdoor space.",
    "image": "/assets/images/Ourproducts/Floor/floor4.png"
  },
  {
    "id": 5,
    "category": "Floor",
    "name": "Double-Charged | Kajaria",
    "material": "Vitrified Tiles",
    "type": "Floor Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Heavy Traffic Areas, Commercial Kitchens, Warehouses",
    "description": "Double-Charged by Kajaria is built for heavy-duty use in commercial kitchens, warehouses, and high-traffic areas. These vitrified tiles feature a double-layered construction for superior durability, resisting scratches and stains. The matte finish provides grip, while neutral tones suit various industrial aesthetics.",
    "image": "/assets/images/Ourproducts/Floor/floor5.png"
  },
  {
    "id": 6,
    "category": "Floor",
    "name": "HD | Kajaria",
    "material": "Vitrified Tiles",
    "type": "Floor Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Luxury Homes, Hotels, Boutiques",
    "description": "HD by Kajaria offers luxury with high-definition designs and a polished finish, perfect for luxury homes, hotels, and boutiques. Inspired by natural stones like marble, these vitrified tiles feature intricate patterns and vibrant colors. They’re durable, scratch-resistant, and easy to clean, blending style with functionality.",
    "image": "/assets/images/Ourproducts/Floor/floor6.png"
  },
  {
    "id": 7,
    "category": "Floor",
    "name": "Stonegres | Kajaria",
    "material": "Vitrified Tiles",
    "type": "Floor Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Entryways, Lobbies, Restaurants",
    "description": "Stonegres by Kajaria replicates natural stone like slate with a matte finish, ideal for entryways, lobbies, and restaurants. These vitrified tiles offer slip resistance and durability, with natural color variations adding rustic charm. They withstand heavy traffic and require minimal upkeep for lasting elegance.",
    "image": "/assets/images/Ourproducts/Floor/floor7.png"
  },
  {
    "id": 8,
    "category": "Floor",
    "name": "Glam | Kajaria",
    "material": "Vitrified Tiles",
    "type": "Floor Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Banquet Halls, Event Spaces, Luxury Apartments",
    "description": "Glam by Kajaria adds sophistication with a high-gloss finish and metallic accents, perfect for banquet halls, event spaces, and luxury apartments. These vitrified tiles feature intricate patterns inspired by Hollywood design, offering durability and resistance to scratches and moisture for high-traffic areas.",
    "image": "/assets/images/Ourproducts/Floor/floor8.png"
  },
  {
    "id": 9,
    "category": "Floor",
    "name": "Premium | Kajaria",
    "material": "Vitrified Tiles",
    "type": "Floor Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Corporate Offices, Conference Rooms, High-End Residences",
    "description": "Premium by Kajaria offers understated elegance with a polished finish, ideal for corporate offices, conference rooms, and high-end residences. These vitrified tiles feature neutral tones and minimalist designs, ensuring durability and resistance to wear. They’re easy to maintain, perfect for professional settings.",
    "image": "/assets/images/Ourproducts/Floor/floor9.png"
  },
  {
    "id": 10,
    "category": "Kitchen",
    "name": "Impressions | Kajaria",
    "material": "Ceramic Tiles",
    "type": "Kitchen Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Kitchen Backsplashes, Countertops",
    "description": "Impressions by Kajaria adds a touch of elegance to your kitchen with its glossy ceramic tiles. Featuring subtle patterns and soft pastel shades, these tiles are perfect for backsplashes and countertops. They resist stains, moisture, and heat, ensuring durability in busy kitchens while being easy to clean for a hygienic space.",
    "image": "/assets/images/Ourproducts/Kitchen/kitchen1.png"
  },
  {
    "id": 11,
    "category": "Kitchen",
    "name": "Designer Collection | Kajaria",
    "material": "Ceramic Tiles",
    "type": "Kitchen Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Kitchen Walls, Accent Areas",
    "description": "Designer Collection by Kajaria brings artistic flair to your kitchen with its ceramic tiles. Featuring bold geometric patterns and vibrant colors, these tiles are ideal for kitchen walls and accent areas. They offer resistance to moisture and stains, ensuring long-lasting beauty, while their glossy finish adds a modern touch.",
    "image": "/assets/images/Ourproducts/Kitchen/kitchen2.png"
  },
  {
    "id": 12,
    "category": "Kitchen",
    "name": "Digital | Kajaria",
    "material": "Ceramic Tiles",
    "type": "Kitchen Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Kitchen Floors, Backsplashes",
    "description": "Digital by Kajaria offers vibrant designs with high-definition digital printing on ceramic tiles. Perfect for kitchen floors and backsplashes, these tiles feature realistic patterns like wood or stone. They resist moisture, stains, and wear, making them durable for daily use, while their matte finish ensures easy maintenance.",
    "image": "/assets/images/Ourproducts/Kitchen/kitchen3.png"
  },
  {
    "id": 13,
    "category": "Kitchen",
    "name": "HD | Kajaria",
    "material": "Ceramic Tiles",
    "type": "Kitchen Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Kitchen Walls, Countertops",
    "description": "HD by Kajaria elevates your kitchen with high-definition ceramic tiles, featuring intricate designs and a polished finish. Ideal for kitchen walls and countertops, these tiles offer a luxurious look with resistance to heat, moisture, and stains. Their vibrant colors and easy-to-clean surface make them perfect for modern kitchens.",
    "image": "/assets/images/Ourproducts/Kitchen/kitchen4.png"
  },
  {
    "id": 14,
    "category": "Kitchen",
    "name": "The Trend | Kajaria",
    "material": "Ceramic Tiles",
    "type": "Kitchen Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Kitchen Floors, Accent Walls",
    "description": "The Trend by Kajaria brings contemporary style to your kitchen with its ceramic tiles. Featuring trendy patterns and a matte finish, these tiles are perfect for floors and accent walls. They resist moisture, stains, and scratches, ensuring durability in busy kitchens, while their modern design adds a chic touch.",
    "image": "/assets/images/Ourproducts/Kitchen/kitchen5.png"
  },
  {
    "id": 15,
    "category": "Kitchen",
    "name": "The Trend | Kajaria",
    "material": "Ceramic Tiles",
    "type": "Kitchen Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Kitchen Backsplashes, Floors",
    "description": "The Trend by Kajaria offers a fresh look with its ceramic tiles, featuring minimalist designs and a glossy finish. Ideal for kitchen backsplashes and floors, these tiles resist heat, moisture, and stains, ensuring long-lasting performance. Their sleek style and easy maintenance make them a practical choice for modern kitchens.",
    "image": "/assets/images/Ourproducts/Kitchen/kitchen6.png"
  },

  {
    "id": 16,
    "category": "Parking",
    "name": "Cobble Blanco | Kajaria",
    "material": "Porcelain",
    "type": "Parking Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Outdoor Parking Areas, Driveways",
    "description": "Cobble Blanco tiles from Kajaria offer a stylish white cobble pattern, perfect for outdoor parking areas and driveways. Made from durable porcelain, these tiles are designed to withstand heavy traffic and harsh weather conditions. Their elegant design enhances the aesthetic appeal of any space while providing a reliable, long-lasting surface. Available in multiple sizes, they ensure flexibility for various installation needs, making them an excellent choice for both residential and commercial use.",
    "image": "/assets/images/Ourproducts/Parking/parking1.png"
  },
  {
    "id": 17,
    "category": "Parking",
    "name": "Cobble Brown | Kajaria",
    "material": "Ceramic",
    "type": "Parking Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Residential Parking, Garages",
    "description": "Cobble Brown tiles by Kajaria bring an elegant brown cobble design to residential parking and garages. Crafted from high-quality ceramic, they offer excellent grip to prevent slips, even in wet conditions. These tiles are built to endure daily wear and tear, ensuring longevity and low maintenance. With versatile size options, they provide a seamless fit for any parking space, combining functionality with a warm, inviting look suitable for home environments.",
    "image": "/assets/images/Ourproducts/Parking/parking2.png"
  },
  {
    "id": 18,
    "category": "Parking",
    "name": "Cobble Azul | Kajaria",
    "material": "Porcelain",
    "type": "Parking Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Commercial Parking, Pathways",
    "description": "Cobble Azul tiles from Kajaria feature a vibrant blue cobble pattern, ideal for commercial parking and pathways. Made of sturdy porcelain, they include an anti-slip surface for enhanced safety in high-traffic areas. These tiles resist fading and damage from weather exposure, ensuring a lasting finish. Available in various sizes, they offer design flexibility while maintaining durability, making them a top choice for businesses seeking both style and performance in outdoor spaces.",
    "image": "/assets/images/Ourproducts/Parking/parking3.png"
  },
  {
    "id": 19,
    "category": "Parking",
    "name": "Estoile Beige | Kajaria",
    "material": "Vitrified Ceramic",
    "type": "Parking Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Driveways, Outdoor Spaces",
    "description": "Estoile Beige tiles by Kajaria showcase a sophisticated star pattern in a warm beige tone, perfect for driveways and outdoor spaces. Crafted from vitrified ceramic, they offer exceptional strength and resistance to wear, ideal for heavy-duty use. Their premium design elevates the look of any area while ensuring durability. With multiple size options, these tiles provide versatility for installation, making them a stylish and practical solution for modern outdoor parking needs.",
    "image": "/assets/images/Ourproducts/Parking/parking4.png"
  },
  {
    "id": 20,
    "category": "Parking",
    "name": "Concrete Wood | Kajaria",
    "material": "Porcelain",
    "type": "Parking Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Residential Garages, Parking Lots",
    "description": "Concrete Wood tiles from Kajaria blend a wood-like appearance with the strength of porcelain, ideal for residential garages and parking lots. These tiles offer a unique aesthetic that mimics natural wood while providing superior durability against heavy loads and weather. Their robust construction ensures long-term performance with minimal upkeep. Available in various sizes, they allow for creative layouts, making them a perfect fusion of style and functionality for parking areas.",
    "image": "/assets/images/Ourproducts/Parking/parking5.png"
  },
  {
    "id": 21,
    "category": "Parking",
    "name": "Slate Stone Azul | Kajaria",
    "material": "Ceramic",
    "type": "Parking Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Outdoor Parking, Walkways",
    "description": "Slate Stone Azul tiles by Kajaria feature a blue slate-stone finish, perfect for outdoor parking and walkways. Made from durable ceramic, they provide a natural, earthy look combined with excellent resistance to wear and weather. These tiles are easy to maintain and offer a stable surface for vehicles and foot traffic. With multiple size options, they ensure a seamless fit, enhancing both functionality and visual appeal in outdoor settings.",
    "image": "/assets/images/Ourproducts/Parking/parking6.png"
  },
  {
    "id": 22,
    "category": "Parking",
    "name": "Black and White | Kajaria",
    "material": "Porcelain",
    "type": "Parking Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Commercial Parking, Driveways",
    "description": "Black and White tiles from Kajaria offer a timeless pattern, ideal for commercial parking and driveways. Crafted from strong porcelain, they resist heavy traffic and harsh conditions while maintaining their classic appeal. These tiles provide a durable, low-maintenance surface that enhances safety and style. Available in various sizes, they allow for flexible installation, making them a reliable and elegant choice for busy parking areas needing a sophisticated touch.",
    "image": "/assets/images/Ourproducts/Parking/parking7.png"
  },
  {
    "id": 23,
    "category": "Parking",
    "name": "Color | Kajaria",
    "material": "Vitrified Ceramic",
    "type": "Parking Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Parking Lots, Outdoor Areas",
    "description": "Color tiles by Kajaria bring vibrant, multicolored designs to parking lots and outdoor areas. Made from vitrified ceramic, they offer exceptional toughness and resistance to fading, perfect for high-use spaces. These tiles combine durability with a lively aesthetic, making them stand out while enduring tough conditions. With multiple size options, they provide versatility for creative layouts, ensuring a striking yet practical solution for modern parking needs.",
    "image": "/assets/images/Ourproducts/Parking/parking8.png"
  },
  {
    "id": 24,
    "category": "Parking",
    "name": "Square Flower bw | Kajaria",
    "material": "Ceramic",
    "type": "Parking Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Residential Parking, Garages",
    "description": "Square Flower bw tiles from Kajaria feature a black-and-white floral design, perfect for residential parking and garages. Made of durable ceramic, they offer a decorative yet sturdy surface that withstands daily use. These tiles add a touch of elegance while ensuring low maintenance and reliability. Available in various sizes, they provide flexibility for installation, making them an ideal choice for homeowners seeking style and strength in parking areas.",
    "image": "/assets/images/Ourproducts/Parking/parking9.png"
  },
  {
    "id": 25,
    "category": "Parking",
    "name": "Square Flower Color | Kajaria",
    "material": "Porcelain",
    "type": "Parking Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Driveways, Parking Areas",
    "description": "Square Flower Color tiles by Kajaria showcase colorful floral patterns, ideal for driveways and parking areas. Crafted from porcelain, they provide a durable, weather-resistant surface that handles heavy traffic with ease. These tiles blend vibrant style with long-lasting performance, requiring minimal upkeep. With multiple size options, they offer design flexibility, making them a standout choice for enhancing the look and functionality of outdoor parking spaces.",
    "image": "/assets/images/Ourproducts/Parking/parking10.png"
  },
  {
    "id": 26,
    "category": "Parking",
    "name": "Rectangle | Kajaria",
    "material": "Vitrified Ceramic",
    "type": "Parking Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Commercial Parking, Outdoor Lots",
    "description": "Rectangle tiles from Kajaria offer a sleek, modern design, perfect for commercial parking and outdoor lots. Made from vitrified ceramic, they provide exceptional durability and resistance to wear, ideal for high-traffic zones. These tiles ensure a stable, low-maintenance surface with a contemporary look. Available in various sizes, they allow for versatile installation, making them a practical and stylish option for large-scale parking areas needing a refined finish.",
    "image": "/assets/images/Ourproducts/Parking/parking11.png"
  },
  {
    "id": 27,
    "category": "Bathroom",
    "name": "Ultima | Kajaria",
    "material": "Porcelain",
    "type": "Bathroom Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Bathroom Walls, Floors",
    "description": "Ultima tiles by Kajaria offer a sleek, modern finish, perfect for bathroom walls and floors. Made from durable porcelain, they resist water and stains, ensuring a hygienic, long-lasting surface. Their versatile sizes allow for creative layouts, enhancing any bathroom’s aesthetic. Ideal for both residential and commercial use, these tiles provide a premium look with easy maintenance, making them a top choice for stylish, functional bathroom spaces.",
    "image": "/assets/images/Ourproducts/Bathroom/bathroom1.png"
  },
  {
    "id": 28,
    "category": "Bathroom",
    "name": "Vogue | Kajaria",
    "material": "Ceramic",
    "type": "Bathroom Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Shower Areas, Walls",
    "description": "Vogue tiles from Kajaria bring elegance to shower areas and bathroom walls with their ceramic build. Designed to resist moisture and wear, they offer a chic, glossy finish that brightens any space. Available in multiple sizes, these tiles allow for flexible installation while maintaining durability. Perfect for modern bathrooms, they combine style with practicality, ensuring a low-maintenance, sophisticated look for residential settings.",
    "image": "/assets/images/Ourproducts/Bathroom/bathroom2.png"
  },
  {
    "id": 29,
    "category": "Bathroom",
    "name": "Trend | Kajaria",
    "material": "Vitrified Ceramic",
    "type": "Bathroom Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Bathroom Floors, Wet Areas",
    "description": "Trend tiles by Kajaria feature a contemporary design, ideal for bathroom floors and wet areas. Crafted from vitrified ceramic, they provide exceptional strength and water resistance, perfect for high-moisture zones. Their range of sizes supports versatile layouts, enhancing both safety and style. These tiles offer a durable, easy-to-clean surface, making them a practical and trendy choice for modern bathroom renovations.",
    "image": "/assets/images/Ourproducts/Bathroom/bathroom3.png"
  },
  {
    "id": 30,
    "category": "Bathroom",
    "name": "Wood | Kajaria",
    "material": "Porcelain",
    "type": "Bathroom Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Bathroom Floors, Accents",
    "description": "Wood tiles from Kajaria mimic natural wood grains, perfect for bathroom floors and accents. Made of porcelain, they resist water and wear while offering a warm, organic look. Available in various sizes, they allow for creative designs, blending rustic charm with modern durability. Ideal for cozy bathroom settings, these tiles provide a low-maintenance, stylish alternative to real wood, enhancing any space effortlessly.",
    "image": "/assets/images/Ourproducts/Bathroom/bathroom4.png"
  },
  {
    "id": 31,
    "category": "Bathroom",
    "name": "Royal | Kajaria",
    "material": "Ceramic",
    "type": "Bathroom Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Bathroom Walls, Floors",
    "description": "Royal tiles by Kajaria offer a luxurious finish for bathroom walls and floors, crafted from ceramic. Their regal design adds sophistication while resisting moisture and stains for lasting beauty. With multiple size options, they provide flexibility for elegant layouts in any bathroom. Perfect for upscale residential spaces, these tiles ensure durability and easy upkeep, making them a royal choice for a refined bathroom aesthetic.",
    "image": "/assets/images/Ourproducts/Bathroom/bathroom5.png"
  },
  {
    "id": 32,
    "category": "Bathroom",
    "name": "HD | Kajaria",
    "material": "Porcelain",
    "type": "Bathroom Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Shower Walls, Floors",
    "description": "HD tiles from Kajaria deliver high-definition patterns, ideal for shower walls and bathroom floors. Made of porcelain, they resist water and wear, ensuring a vibrant, long-lasting surface. Their versatile sizes allow for stunning, detailed designs in wet areas. These tiles combine cutting-edge style with durability, offering an easy-to-maintain option for modern bathrooms seeking a bold, high-quality finish.",
    "image": "/assets/images/Ourproducts/Bathroom/bathroom6.png"
  },
  {
    "id": 33,
    "category": "Bathroom",
    "name": "Digital | Kajaria",
    "material": "Vitrified Ceramic",
    "type": "Bathroom Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Bathroom Walls, Accents",
    "description": "Digital tiles by Kajaria feature advanced digital prints, perfect for bathroom walls and accents. Crafted from vitrified ceramic, they offer superior strength and moisture resistance for lasting appeal. Available in various sizes, they allow for intricate, custom designs that elevate bathroom decor. Ideal for contemporary spaces, these tiles provide a durable, low-maintenance surface with a striking visual impact.",
    "image": "/assets/images/Ourproducts/Bathroom/bathroom7.png"
  },
  {
    "id": 34,
    "category": "Bathroom",
    "name": "Gres Tough | Kajaria",
    "material": "Porcelain",
    "type": "Bathroom Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Bathroom Floors, Wet Areas",
    "description": "Gres Tough tiles from Kajaria are built for bathroom floors and wet areas with robust porcelain. Designed to handle heavy use and moisture, they ensure safety and durability in high-traffic zones. Their multiple sizes offer flexibility for seamless installation and style. Perfect for both residential and commercial bathrooms, these tiles provide a tough, reliable surface with a sleek, modern finish.",
    "image": "/assets/images/Ourproducts/Bathroom/bathroom8.png"
  },
  {
    "id": 35,
    "category": "Bathroom",
    "name": "Sapphire | Kajaria",
    "material": "Ceramic",
    "type": "Bathroom Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Shower Areas, Walls",
    "description": "Sapphire tiles by Kajaria bring a gem-like shimmer to shower areas and bathroom walls. Made from ceramic, they resist water and stains, offering a glossy, durable finish for wet spaces. With various size options, they allow for elegant, custom layouts that enhance any bathroom. Ideal for stylish homes, these tiles combine beauty with practicality, ensuring easy maintenance and a luxurious look.",
    "image": "/assets/images/Ourproducts/Bathroom/bathroom9.png"
  },
  {
    "id": 36,
    "category": "Bathroom",
    "name": "Impression | Kajaria",
    "material": "Vitrified Ceramic",
    "type": "Bathroom Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Bathroom Walls, Floors",
    "description": "Impression tiles from Kajaria offer artistic designs for bathroom walls and floors, made of vitrified ceramic. They resist moisture and wear, providing a strong, stylish surface that lasts. Available in multiple sizes, these tiles allow for impactful layouts that transform any bathroom space. Perfect for creating a unique look, they blend durability with low maintenance, ideal for modern residential bathrooms.",
    "image": "/assets/images/Ourproducts/Bathroom/bathroom10.png"
  },
  {
    "id": 37,
    "category": "Bathroom",
    "name": "Designer | Kajaria",
    "material": "Porcelain",
    "type": "Bathroom Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Bathroom Accents, Walls",
    "description": "Designer tiles by Kajaria feature bold, creative patterns, perfect for bathroom accents and walls. Crafted from porcelain, they resist water and damage, ensuring a lasting, high-end finish. Their range of sizes supports intricate designs that elevate bathroom aesthetics. Ideal for those seeking a standout look, these tiles offer durability and easy care, making them a premium choice for stylish bathroom upgrades.",
    "image": "/assets/images/Ourproducts/Bathroom/bathroom11.png"
  },
  {
    "id": 38,
    "category": "Bathroom",
    "name": "Wooden Planks | Kajaria",
    "material": "Ceramic",
    "type": "Bathroom Tiles",
    "size": "2 x 2, 2 x 4, 6 x 4, 8 x 4",
    "suitablefor": "Bathroom Floors, Walls",
    "description": "Wooden Planks tiles from Kajaria replicate wood planks, ideal for bathroom floors and walls. Made of ceramic, they offer water resistance and durability without the upkeep of real wood. Available in various sizes, they provide a rustic yet modern look with easy installation options. Perfect for cozy bathroom designs, these tiles ensure a practical, stylish surface that enhances any space effortlessly.",
    "image": "/assets/images/Ourproducts/Bathroom/bathroom12.png"
  }
]